Repository: fullstackstudio-org/hermie
Catalog: native/apple/Extensions/Intents/Resources/AppShortcuts.xcstrings
Source language: en
Languages: de, nl

source: ${applicationName} ask ${bot}
de: ${applicationName} frage ${bot}
nl: ${applicationName} vraag ${bot}

source: ${applicationName} bots needing input
de: ${applicationName} Bots, die auf mich warten
nl: ${applicationName} bots die op mij wachten

source: Ask ${bot} in ${applicationName}
de: Frage ${bot} in ${applicationName}
nl: Vraag ${bot} in ${applicationName}

source: Ask my ${applicationName} bot
de: Frage meinen ${applicationName}-Bot
nl: Vraag mijn ${applicationName}-bot

source: Chat with ${bot} in ${applicationName}
de: Chatte mit ${bot} in ${applicationName}
nl: Chat met ${bot} in ${applicationName}

source: Open ${bot} in ${applicationName}
de: Öffne ${bot} in ${applicationName}

source: Open a chat in ${applicationName}
de: Öffne einen Chat in ${applicationName}
nl: Open een chat in ${applicationName}

source: Send a message with ${applicationName}
de: Sende eine Nachricht mit ${applicationName}
nl: Stuur een bericht met ${applicationName}

source: Send to ${bot} in ${applicationName}
de: Sende an ${bot} in ${applicationName}
nl: Stuur naar ${bot} in ${applicationName}

source: What is waiting in ${applicationName}
de: Was wartet in ${applicationName}
nl: Wat wacht er in ${applicationName}

source: Write to ${bot} in ${applicationName}
de: Schreibe an ${bot} in ${applicationName}
nl: Schrijf aan ${bot} in ${applicationName}

source: Write to a bot in ${applicationName}
de: Schreibe an einen Bot in ${applicationName}
nl: Schrijf aan een bot in ${applicationName}
